export const synagogues = [
  { lable: "חצר הקודש - פרי הארץ", value: "חצר הקודש - פרי הארץ", city: "גבעת זאב" },
  { lable: "היכל רבינו יוחנן - ירושלים", value: "היכל רבינו יוחנן", city: "ירושלים" },
  { lable: "עזרת תורה - ירושלים", value: "עזרת תורה", city: "ירושלים" },
  { lable: "בית יעקב - רמות", value: "בית יעקב -", city: "ירושלים" },
  { lable: "תפארת משה - מודיעין עילית", value: "תפארת משה", city: "מודיעין עילית" },
  { lable: "משכן שלמה - מודיעין עילית", value: "משכן שלמה", city: "מודיעין עילית" },
  { lable: "בית אהרן וישראל - מודיעין עילית", value: "בית אהרן וישראל", city: "מודיעין עילית" },
  { lable: "תפארת אברהם אלימלך - ביתר עילית", value: "תפארת אברהם אלימלך", city: "ביתר עילית" },
  { lable: "בית אהרן - ביתר עילית", value: "בית אהרן - ביתר", city: "ביתר עילית" },
  { lable: "בית יעקב חיים - ביתר עילית", value: "בית יעקב חיים", city: "ביתר עילית" },
  { lable: "אור ישראל - ביתר עילית", value: "אור ישראל", city: "ביתר עילית" },
  { lable: "תפארת יוחנן - טבריה", value: "תפארת יוחנן", city: "טבריה" },
  { lable: "בית אהרן - טבריה", value: "בית אהרן - טבריה", city: "טבריה" },
  { lable: "חבקוק - בני ברק", value: "חבקוק - בני ברק", city: "בני ברק" },
  { lable: "בן יעקב - בני ברק", value: "בן יעקב", city: "בני ברק" },
  { lable: "חיפה", value: "חיפה", city: "אחר" },
  { lable: "צפת", value: "צפת", city: "אחר" },
  { lable: "מאנסי", value: "מאנסי", city: "אחר" },
  { lable: "בורו פארק", value: "בורו פארק", city: "אחר" },
]

export const cities = [
    "ירושלים",
    "מודיעין עילית",
    "ביתר עילית",
    "בני ברק",
    "טבריה",
    "גבעת זאב",
    "אחר"
]